/* Adobe Plugin Plist Files for ScriptsMenu */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Scripts Menu";
CFBundleDisplayName = "Scripts Menu";
CFBundleGetInfoHTML = "Scripts Menu version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Scripts Menu version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Scripts Menu version 21.1.0";
